complete/buddy_data/奇秀-主播房间-20160912225054-20160912225055300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:50:54]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[131925]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[白小曼的小窝～]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[59181]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4203]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[39]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[98]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[曼家村?帅哥吃土中?]]></vipnickname><vipuserid><![CDATA[1282755536]]></vipuserid><top_name><![CDATA[曼家村?帅哥吃土中?]]></top_name><top_money><![CDATA[15100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI11029282543489]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI11029282543489]]></top_name><top_money><![CDATA[9500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[梅姐??不要回头看我]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[梅姐??不要回头看我]]></top_name><top_money><![CDATA[3960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大晶陪你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大晶陪你]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[燦爺]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[燦爺]]></top_name><top_money><![CDATA[1420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[航航你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[航航你]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[漂泊江湖天更高]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[漂泊江湖天更高]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇葩~瓢虫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇葩~瓢虫]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[炮哥当兵一个月回来啦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[炮哥当兵一个月回来啦]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[yyc_qq1162]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[yyc_qq1162]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[污老公]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[污老公]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 